[File]
Author=.:i|HiM|i:. a.k.a Hiday Mlico a.k.a Hizumaru a.k.a M. Hidayatul M. (hidaymlico@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5F5F5F3F3F3F1F1F1EFEFEFEDEFEDEDEDEDEBEBEBE9E9E9E7E7E7E5E5E5E3E3E3E1E1E1DFDFDFDDDDDDDDDDDDDDDDDDF7F7F7FAFAFAFAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DEDEDEF8F8F8FAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1EFEFEFDFDFDFFAFAFAFBFBFBFAFAFAF9F9F9F9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DFDFDFFBFBFBFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E0E0E0FCFCFCFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E2E2E2646CEBB8BCF6A9ADF3A6AAF2A3A8F1A0A6F09DA3EF9A9FEE979DED9499EC9096EA8D93E98A90E8878DE6989DE9131ECB0D0EDD7077EC5D67EA5861E9545DE84F58E74A54E6454FE4404AE33B45E13641E0303BDE2B36DD2733DB3F49DD0304B60D0EDE757BEC636CEB5E67E95B63E8565FE7515BE64C56E54851E4434DE23E48E13843DF333EDE2F3BDC454FDD0304B80D0FDF7A80ED6A72EC656DEA626AEA5D66E95962E8545EE65059E54B55E34650E2414BE03C46DF3843DE4C55DF0304BB0E10E07C82EE6D75ED6870EB656DEB6169EA5D65E95861E8545DE64F59E54A54E3454FE2404AE13C46E04F58E00405BE0E11E07C83EE6D75ED6971EB656DEB626AEA5E66E95962E8555EE6505AE54C55E34750E2414BE13D47E05059E00405BF0000DF868DF1868DF1848BF08289F07F86EF7D83EE7980ED757EED7279EC6E76EA6A72E9656EE86169E75D65E60000C00311DF0003DF0003DF0003DF0000DD0000DD0000DB0000D90000D90000D50000D30000D10000CF0000CB0000C90000C7000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1057
Name=Bahasa Indonesia (ID)
VersionID=4130

[About]
B1=Tutup
Caption=Tentang
L1=Dukungan:
L2=Penulis:
L4=Perancang:
L5=Lisensi
L6=Catatan perubahan

[Actions]
EqualizerFrame=Equalizer
Form.DockTo=Dock
Form.DockToEdges=ke samping kiri layar|ke samping kanan layar|ke samping atas layar|ke samping bawah layar
Form.DoMaximize=Maksimalkan
Form.Maximize=Maksimalkan|Pulihkan
Form.Minimize=Minimalkan
Form.Pin=Sematkan jendela
Form.StayOnTop=Tetap Di atas
Form.Undock=Undock
Form.Visible=%s - tampilkan|%s - sembunyikan
PlaylistFrame=Daftar putar
QuickSearch=Pencarian cepat
Tabs.ScrollDown=Gulir tab mundur
Tabs.ScrollUp=Gulir tab maju
Visuals.VisualMenu=Daftar visualisasi

[AddLinkDialog]
btnOk=Oke
Caption=Tambah tautan
lbLink=Tautan Streaming:
lbName=Nama:

[AIMP]
acCopyTo=Salin ke...
acFormsTogglePlaylistVisibility.h=Tampilkan/Sembunyikan Daftar putar
acFormsTogglePlaylistVisibility=Daftar putar
acHelp=Bantuan
acMainAddFiles.h=Tambah File
acMainAddFiles=File
acMainAddFolder.h=Tambah Folder
acMainAddFolder=Folder
acMainAddPlaylist.h=Tambah Daftar putar
acMainAddPlaylist=Daftar putar
acMainAddURL.h=Tambah URL
acMainAddURL=URL
acMainBookmarksManager=Pengelola Bookmark
acMainDSPManager=Pengelola DSP
acMainDSPManagerCrossMixing=Pengelola DSP: Opsi Mixing
acMainDSPManagerEQ=Pengelola DSP: Equalizer
acMainDSPManagerVolumeNormalization=Pengelola DSP: Normalisasi Volume
acMainExit.h=Tutup AIMP
acMainMinimize.h=Minimalkan / Maksimalkan
acMainOpenFiles.h=Buka file
acMainOpenFiles=Buka file
acMainOpenFolder=Buka folder
acMainOpenPlaylist.h=Impor daftar putar
acMainOpenPlaylist=Impor daftar putar
acMainStayOnTop=Tetap di atas
acMLCompressDB=Kompres database
acMLDeleteAll=Hapus semua file dari database
acMLGroupingTreeDeleteSelected=Hapus dari database
acMLLabelsDialog=Label...
acMLMakeReport=Laporan...
acMLMissedFiles=File yang salah tempat ...
acMLPlayFiles=Putar
acMLPlaySelectedFiles=Putar file terpilih
acMLReloadTagsForAllFiles=Muat ulang tag untuk semua file
acMLReloadTagsForSelectedFiles=Muat ulang tag untuk file yang dipilih
acMLTableDeleteSelected=Hapus yang dipilih dari database
acMLTableSendFilesToActivePlaylist=Tambahkan ke daftar putar yang aktif
acMoveTo=Pindah ke...
acOpenFolder=Buka Folder
acOptionHotkeys.h=Opsi Tombol cepat
acOptionHotkeys=Tombol cepat
acOptionLangs.h=Pengaturan Bahasa
acOptionLangs=Bahasa
acOptionPlugins.h=Pengaturan plugin
acOptionPlugins=Plugin
acOptions=Preferensi
acOptionShutdown.h=Opsi penjadwal
acOptionShutdown=Penjadwal
acOptionSkins.h=Pengaturan antarmuka
acOptionSkins=Skin
acPlayableFileCopyFileToClipboard.h=Salin file ke papan klip
acPlayableFileCopyInfoToClipboard.h=Salin info file ke papan klip
acPlayableFileCopyToLastPath.h=Salin file yang sedang diputar ke folder yang terakhir dipilih
acPlayableFileDeletePhysically=Secara fisik menghapus file yang sedang dimainkan
acPlayableFileShowFileInfo=Info file saat ini
acPlayableFileToggleSwitchInPlaylist.h=File yang dimainkan (hidup / mati)
acPlayerJumpToTime=Loncat ke waktu
acPlayerNextTrack=Trek selanjutnya
acPlayerPlayPause=Putar/Jeda
acPlayerPrevTrack=Trek sebelumnya
acPlayerRadioCapture=Rekam radio
acPlayerRepeat=Ulangi trek
acPlayerRepeatPartAB=Ulangi bagian "А-B"
acPlayerSeekBackward.h=Tarik mundur
acPlayerSeekForward.h=Tarik maju
acPlayerShuffle=Kocok
acPlayerStop.h=Hentikan pemutaran
acPlayerStopAtEnd.h=Hentikan pemutaran setelah file saat ini
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Bisu (Hidup / Mati)
acPlayerVolumeMute=Bisu
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks.h=Tambah bookmark
acPlaylistAddSelectedToQueue=Tambah ke antrian
acPlaylistClose=Tutup daftar putar
acPlaylistCloseOthers=Tutup daftar putar lainnya
acPlaylistCopySelectedToClipboard=Salin file saat ini ke papan klip
acPlaylistDeleteAll=Hapus semua
acPlaylistDeleteDuplicates=Hapus file duplikat
acPlaylistDeleteNonExists=Hapus file yang hilang
acPlaylistDeleteNonSelected=Hapus semua file kecuali yang dipilih
acPlaylistDeleteSelected=Hapus file yang dipilih
acPlaylistDeleteSelectedPhysically=Secara fisik menghapus file yang dipilih
acPlaylistDeleteSwitchedOff=Hapus file yang dinonaktifkan
acPlaylistDeleteSwitchedOffPhysically=Secara fisik menghapus file yang dinonaktifkan
acPlaylistFindInML=Cari di Pustaka Musik
acPlaylistFindNewFiles=Cari file baru
acPlaylistFocusedItemShowQTE=Info file
acPlaylistInsertAfterPlayingItem=Sisipkan setelah diputar
acPlaylistInsertToQueueBeginning=Tambahkan ke antrian awal
acPlaylistNew=Daftar putar Baru
acPlaylistNext.h=Daftar putar Berikutnya
acPlaylistPlayFocusedItem.h=Putar file yang dipilih
acPlaylistPlayFocusedItem=Putar
acPlaylistPlayPrevious=Mainkan daftar putar terakhir
acPlaylistPrev.h=Daftar putar Sebelumnya
acPlaylistReloadFromPreimage=Muat ulang data dari pragambar
acPlaylistRemoveSelectedFromQueue=Hapus dari antrian
acPlaylistRename=Namai ulang daftar putar
acPlaylistReverse.h=Mengurutkan: Balik
acPlaylistReverse=Balik
acPlaylistSave=Ekspor daftar putar
acPlaylistSortByArtist=Urutkan berdasarkan artis
acPlaylistSortByDuration=Urutkan berdasarkan durasi
acPlaylistSortByFileName=Urutkan berdasarkan folder
acPlaylistSortByTitle=Urutkan berdasarkan judul
acPlaylistSortRandomize.h=Mengurutkan: acak
acPlaylistSortRandomize=Acak
acQueueClear=Bersihkan antrian
acQueueManager=Pengelola antrian
acSearchAdvanced=Pencarian lanjut
acSearchQuick=Pencarian cepat
acSendToAudioConverter.h=Kirim ke Konverter Audio
acSendToAudioConverter=Konverter Audio
acSendToTagEditor.h=Kirim ke Editor tag
acSendToTagEditor=Editor tag
acUtilsAudioConverter=Konverter Audio
acUtilsAudioLibrary=Pustaka Musik
acUtilsTagEditor=Editor tag
acVisualFullScreen.h=Mode visualisasi layar penuh
acVisualFullScreen=Layar penuh
acVisualNext.h=Visualisasi berikutnya
acVisualNormal.h=Mode visualisasi normal
acVisualNormal=Normal
acVisualPrev.h=Visualisasi sebelumnya
CategoryMenu=Kategori
CategoryOptions=Opsi
ClearPls=Bersihkan daftar putar
CM_DEL=Hapus dari daftar putar
CM_SEL=Pilih file
CountLabel.h=Jumlah file dalam daftar putar
ItmEQPos=Tampilkan equalizer di sebelah kiri
LengthLabel.h=Total durasi daftar putar
miCountdown=Hitung mundur
miMLCreateDynPlaylist=Buat daftar putar cerdas
miMLGroupingPreset=Mengelompokkan
miMLGroupingPresetAdd=Tambah...
miMLGroupingPresetEdit=Edit...
miMLGroupingPresetRemove=Hapus
miMLLabelsExclude=Batal tetapkan label
miMLLabelsInclude=Tetapkan label
miMLManageDB=Database
miMLReload=Segarkan...
miMLTableSendToPlaylist=Kirim ke daftar putar
miMLTableViewAlbumThumbnails=Tampilan: Thumbnail Album
miMLTableViewDefault=Tampilan: Tabel
miMLTableViewGroupDetails=Tampilan: Rincian Kelompok
miPersonalSettings=Pengaturan pribadi
miPlaylistNewSmart=Daftar putar cerdas baru
miRadioCatalogs=Katalog Internet Radio
miReadOnly=Kunci dari perubahan
miSelectAll=Pilih semua file
miSelectNone=Pilih tidak ada
miSelectPls=Pilih daftar putar
miSendToPlaylist=Kirim ke daftar putar lain
miSortByPatternOptions=Opsi
N6=Pindai ulang tag
N20=Antrian
N22=Ikon baki
N31=Mode visialisasi
N35=Tampilkan jendela
N36=Equalizer
N37=Lihat jendela
N38=(sembunyikan semua)
N40=Visualisasi
N41=Skin
N43=Bantuan
N47=Keluar
N56=Alat-alat
N70=Tangguhkan tombol cepat global
N75=Alat-alat
N79=Tampilkan saat ini
N80=Muat preset
N81=Simpan preset
N83=Reset semua pengaturan efek
N84=Reset pengaturan equalizer
N85=Ciutkan semua
N86=Bentangkan semua
N90=Pemutar
N91=Putar/Jeda
N92=Berhenti
N93=Tambah File
N95=Trek sebelumnya
N96=Trek berikutnya
N98=Volume
N114=Gabungkan dengan kategori yang sama
N115=Gabungkan semua kategori yang sama
pmAdd.h=Menu item tambah
pmDelete.h=Menu item hapus
pmEqualizer.h=Pengaturan Equalizer
pmMainMenu.h=Menu utama
pmManagePlaylist.h=Pengelolaan daftar putar
pmMisc.h=Menu lainnya
pmMLDelete.h=Menu item hapus
pmMLGroupingPresets.h=Pengelompokkan Presest
pmMLLabels.h=Menu label
pmMLMainMenu.h=Menu utama - pustaka musik
pmMLMisc.h=Menu lainnya
pmMLTableViews.h=Tampilkan
pmPlaylistList.h=Daftar di daftar putar
pmQuickOptions.h=Pengaturan cepat
pmSorting.h=Menu item urutkan
pmUtilities.h=Alat-alat
SentToNewPLS=Ke daftar putar baru
SizeLabel.h=Ukuran file di daftar putar
TCFixFloat=Sematkan bar mengambang
TL=Simpan daftar trek
TrayCotnrol=Tampilkan Pemutar Mini

[AIMPML]
Added=Ditambahkan
Album=Album
AlbumArtist=Album Artis
Artist=Artis
Bitrate=Laju bit
BPM=BPM
Channels=Saluran
Composer=Komposer
Copyrights=Hak cipta
DiskNumber=Disk #
Duration=Durasi
FileFormat=Format FIle
FileName=Nama File
FileSize=Ukuran File
Genre=Genre
Labels=Label
LastPlayback=Pemutaran terakhir
PlaybackCount=Jumlah pemutaran
Publisher=Penerbit
Rating=Penilaian
SampleRate=Sample rate
Title=Judul
TrackNumber=Trek #
URL=Tautan
UserMark=Penilaian Pengguna
Year=Tahun

[AIMPML.Controls]
History=Riwayat Pemutaran
None=(tidak ada)
SetNewLabel=Label baru...
ShowAll=(tampilkan semua)
UnsetAllLabels=Batal tetapkan semua label

[AIMPML.Reports]
AlbumCount=Jumlah album:
ArtistCount=Jumlah artis:
Common=Statistik
FavoriteAlbums=Album favorit (%d teratas)
FavoriteArtists=Artis favorit (%d teratas)
FavoriteGenres=Genre favorit (%d teratas)
FavoriteTracks=Trek favorit (%d teratas)
GenreCount=Jumlah genre:
L1=Jumlah pemutaran:
L2=Jumlah trek
L3=Total durasi (~)
L4=Artis
L5=Didengarkan
L6=Total
TrackCount=Jumlah trek

[AIMPMLFilterEditorDialog]
btnCancel=Batal
btnOK=Oke
Caption=Filter Parameter
cbLimit=Jumlah maksimal trek:
cbSortBy=Urutkan berdasarkan:
L1=Aturan

[AIMPMLFilterEditorDialog.FilterControl]
C=Tambah aturan
G=Tambah kelompok
Op0=sama
Op1=tidak sama
Op2=di antaranya
Op3=kurang
Op4=kurang atau sama
Op5=lebih besar
Op6=lebih besar atau sama
Op7=mengandung
Op8=mulai dengan
Op9=akhiri dengan
R=Hapus

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Bersihkan
btnEditFilter=Edit...
Caption=Template pengelompokkan
L1=Namai otomatis
L2=Kelompokkan berdasarkan bidang
L3=Filter Kostum
lbName=Nama
lvAvailable=Bidang tersedia
lvGroup=Bidang yang digunakan

[AIMPMLLabelsDialog]
acMoveLeft=Tetapkan label
acMoveRight=Batal tetapkan label
acRemove=Hapus label
acRename=Namai ulang label
btnCancel=Batal
btnOK=Oke
C1=Label
C2=Label tersedia
Caption=Label
L1=Masukkan nama label
L2=Tambah
miSetToAll=Terapkan ke seuma file
miUndoSetToAll=Urugkan: terapkan ke semua file

[AIMPMLMissedFilesDialog]
acApply=Terapkan untuk yang tercentang
acFind=Cari...
acRemoveSelected=Hapus yang dipilih dari DataBase
acReplace=Namai ulang file...
Caption=File yang salah tempat

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=File salah tempat
c[1]=Pengganti yang disarankan
c[2]=Tingkat pemenuhan

[AIMPMLMonitoringSettingsDialog]
acAdd=Tambah
acDeleteAll=Hapus Semua
acDeleteSelected=Hapus yang Dipilih
acUpdate=Perbarui
btnClose=Tutup
Caption=Menambahkan file
CB1=Cari file yang dipindahkan atau dinamai ulang
CB2=Hapus file yang tidak ada dari data base
CB3=Muat ulang tag
cbMinFD=Apabila durasi kurang dari:
cbMinFS=Apabila ukuran kurang dari:
cbScanOnStartup=Periksa file baru saat memulai aplikasi
cbTrackChanges=Pantau perubahan saat menjalankan
GB1=Memantau
GB2=Lakukan saat pembaruan
gbFiltBy=Lewati file
L1=Apabila ekstensi file:
L2=Klik tombol "perbarui" untuk memperbarui isi data base pustaka musik Anda
pcpFolders=Folder
pcpSettings=Pengaturan

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Folder
c[1]=Sub-folder

[AIMPMLPreimageDialog]
Caption=Daftar putar Cerdas - Pustaka Musik

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Tambah
acDeleteAll=Hapus semua
acDeleteSelected=Hapus yang dipilih
btnCancel=Batal
btnOk=Oke
Caption=Daftar putar Cerdas - folder
cbSyncOnChanges=Pantau perubahan saat menjalankan
cbSyncOnStartup=Periksa perubahan saat memulai aplikasi

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Folder
c[1]=Sub-folder

[AIMPPlaylistPreimageDialog]
Caption=Daftar putar Cerdas - daftar putar
L1=Nama File\Tautan

[AIMPSendToDialogForm]
cbDefault=Terapkan sebagai bawaan
cbSaveStructure=Simpan struktur jalur
gbAdditionals=File tambahan
gbPath=Jalur tujuan
gbRename=Namai ulang berdasarkan template
L1=Salin|Pindah
L2=Salin ke|Pindah ke
L3=Opsi Salin|Opsi Pindah
lbAdditionals=File yang disalin ke jalur tujuan bersamaan dengan file utama.\n; - Pemisah, * - nama file tidak dikenal

[ATEAutoTagForm]
C1=Sebelum dirubah
C2=Setelah dirubah
c[0]=Nama file
c[1]=Album
c[2]=Artis
c[3]=Genre
c[4]=Judul
c[5]=No. Trek
c[6]=Tahun
Caption=Isi tag otomatis menggunakan nama file

[ATEChangeRegisterDialog]
Caption=Mengubah huruf / Transliterasi
CB1=Tag:
GB1=Tindakan
L1=Huruf:
L2=Transliterasi:
L3=Bidang:

[ATEForm]
A1=Penomoran otomatis (XX)
A2=Menamai ulang
A3=Ubah ke format "%s"
A4=Terapkan
A9=Lewati file yang sudah dianalisa
acEdit=Edit Semua Bidang
aSave=Simpan
aTag.h=Isi otomatis
B1.h=Ubah huruf / Transliterasi
B5=Segarkan tag
btnBPM.h=BPM
btnRG.h=ReplayGain
Caption=AIMP: Editor Tag Lanjutan
cbSubFolders=Dengan subfolder
lbNoData=(Tidak ada data untuk pratnjau)
miBPMAnalyze=Analisa yang dipilih
miDelete=Hapus
miDeletePhys=Hapus secara fisik
miGroupBy=Kelompokkan berdasarkan
miGroupByFolder=Berdasarkan Folder Induk
miGroupByNone=Tidak ada pengelompokkan
miJumpTo=Loncat ke folder
miNumCfm=Tanyakan konfirmasi
miRgAlbum=Pindai yang dipilih: sebagai satu album
miRgFile=Pindai yang dipilih: tanpa album
miRgMAlbum=Pindai yang dipilih: ambil album dari tag
miRgRemove=Hapus info ReplayGain dari tag
miSoundOut=Opsi pemutaran
TM0=File di hard drive
TM1=File yang ditambahkan pengguna

[ATEForm.lvTable]
c[0]=No.
c[1]=No. Disc
c[2]=Nama file
c[3]=Judul
c[4]=Artis
c[5]=Album
c[6]=Tahun
c[7]=Genre
c[8]=Laju bit
c[9]=Durasi
c[10]=Format
c[11]=Sampul
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Ukuran

[ATERenameForm]
btnRename=Namai ulang
Caption=Opsi Namai ulang
CB1=Pratinjau
CB2=Bekerja dengan salinan file
GB1=Namai ulang file berdasarkan template
GB2=Pindah file ke folder yang dipilih
GB3=Cari dan Ganti
GB4=Registri
GB5=Transliterasi
L1=Cari:
L2=Anda bisa gunakan "\" simbol (%Y\%A - %T) untuk mengurutkan berdasarkan folder
L3=Ganti dengan:

[ATESaveParams]
Caption=Opsi simpan

[AutoTag]
bOk=Terapkan
Caption=Isi otomatis
CB1=Jangan mengisi bidang jika sudah ada nilainya

[BookmarkEditDialog]
btnOk=Simpan
Caption=Editor Bookmark

[BookmarksManagerDialog]
acItemAddFile=Tambah: File
acItemAddFolder=Tambah: Folder
acItemAddLink=Tambah: URL
acItemEdit=Edit
acItemRemove=Hapus
B1=Tambah ke Daftar putar
B2=Putar
btnAdd=Tambah
btnClose=Tutup
Caption=Pengelola Bookmark

[BookmarksManagerDialog.lvItems]
c[0]=Judul
c[1]=Jalur
c[2]=Posisi
c[3]=Catatan

[CommonDialogs]
B1=Oke
B2=Batal
B3=Folder Baru
L1=Pilih Folder
L2=Termasuk SubFolder
SA=Pilih Semua
SN=Hapus pilihan

[ConfirmDialog]
B1=Ganti
B2=Ganti Semua
B3=Lewati
B4=Lewati Semua
B5=Namai ulang
B6=Batal
Caption=Ganti
gbFile1=Ganti file
gbFile2=Dengan file baru

[CONTEXT]
0=&Buka dengan AIMP
1=&Putar
2=Tambah ke d&aftar putar
3=Tambah ke &antrian
4=Tambah ke &bookmark
5=&Edit tag
6=&Konversikan ke format lainnya

[Converter]
actAddFiles=Tambah File
actAddFolders=Tambah Folder
actAddPlaylist=Tambah Daftar putar
actDeleteAll=Bersihkan
actDeleteSelected=Hapus yang Dipilih
bAdd.h=Tambah File / Folder
bDelete.h=Hapus File
bQuickOptions.h=Opsi
bSettings=Opsi
bStart=Mulai
bStop=Berhenti
Caption=AIMP: Konverter Audio
csCancel=Dibatalkan
csDone=Selesai
csError=Eror
csWaiting=Menunggu
lbEncoder=Format:
lbMode=Mode Enkode
lbTargetFileName=Namai ulang file:
lbTargetFolder=Pindah keluaran ke:
lbTimeElapsed=Berlalu:
lbTimeLeft=Tersisa:
lbTotalProgress=Total Kemajuan
miDeleteSource=Hapus file sumber setelah konversi berhasil
miSavePathStructure=Simpan struktur direktori bila memindahkan file ke jalur tujuan
miShutdownWhenDone=Matikan komputer setelah konversi
miUncheckSuccessful=Hapus centang dari file setelah konversi berhasil
Modes=Sumber tunggal - hasil tunggal|Semua sumber - hasil tunggal
PatentedCodecsWarning=Karena hak paten perangkat lunak, kami tidak bisa mendistribusikan perangkat lunak pengkodean untuk format berikut:%s.\n\nJika Anda membutuhkan fungsi ini, Anda harus men-download librari yang hilang dan menginstalnya ke "%s" manual.\n\nLihat rinciannya di sini:..%s
PatentedCodecsWarningTitle=Konversikan ke format lainnya

[Converter.lvTable]
c[0]=Nama
c[1]=Format
c[2]=Status
c[3]=No.

[ConverterEncoders]
bOk=Oke
cbAsInput=Seperti file sumber
cbChangeFormat=Ubah Format
cbCorrectionFile=Buat file perbaikan
cbIncludeMD5=Termasuk checksum untuk file
cbModeHybrid=Hybrid
cbModeLossless=Lossless
gbMode=Mode
lbBestC=Kompresi terbaik
lbBestQ=Kualitas terbaik
lbBitDepth=Format Contoh:
lbBitrate=Laju bit:
lbBitrateMode=Mode:
lbChannels=Saluran:
lbCompression=Kompresi:
lbLeast=Kompresi cepat:
lbMost=Kompresi terbaik:
lbQuality=Kualitas:
lbSampleRate=Sample Rate:
scParams=Parameter

[CopyDialog]
0=Menyalin...
1=Memindah...
2=Jeda
3=Lanjut

[DropForm]
CB1=Jangan tanya lagi
RG1=Seret dan Lepas

[DSPDialog]
btnEqPresets=Preset
btnReset=Reset ke Bawaan
CB1=Penghilang Suara (Hanya untuk Stereo)
CB3=Gunakan suara memudar (Jeda / Batalkan jeda)
CB4=Gunakan pemudaran suara pada navigasi dalam trek
CB5=Perubahan volume yang halus
CB6=Mix trek berikutnya dengan sebelumnya
CB7=Fade in volume pada awal trek
CB8=Fade out volume pada akhir trek
cbEqSwitch=Menyalakan Equalizer
GB1=Volume Normalisasi
GB2=Beralih trek secara manual
GB3=Beralih trek secara otomatis
GB4=Replay Gain
L1=* Anda bisa mereset nilai-nilai dengan klik kanan mouse
L2=Plugin DSP:
L4=Preamp:
L5=Nilai saat ini:
L6=Ambang atas preamp:
L7=Ambang bawah preamp:
L9=Nilai saat ini:
L10=Tingkat volume sasaran:
lbChorus=Paduan suara
lbEcho=Gema
lbEnhancer=Peningkat
lbFlanger=Flanger
lbPitch=Nada
lbPreamp=Preamp
lbReverb=Menggema
lbSpeed=Kecepatan
lbTempo=Tempo
lbTrueBass=Bass
R2=Gunakan nilai dari tag
R3=Analisis file "on-the-fly"
RB1=Jangan lakukan apapun
RB2=Tambahkan jeda antara trek
tcpAutoVolume=Volume Normalisasi
tcpCrossMixing=Opsi Mixing
tcpSoundEffects=Efek Suara

[DSPDialog.cbReplayGainSource]
i[0]=Sumber: File
i[1]=Sumber: Album

[EditorForm.RegisterFmt]
i[0]=Tanpa perubahan
i[1]=Semua Kata Dengan Huruf Kapital
i[2]=Kata pertama dengan huruf kapital
i[3]=SEMUA DALAM HURUF BESAR
i[4]=semua dalam huruf kecil

[EQPresetsDialog]
B1=Terapkan
B2=Batal
B3=Hapus
B4=Pulihkan
Caption=Preset equalizer

[HotkeysGroups]
Common.Dialogs=Umum: dialog
Common.SendTo=File: kirim ke...
Common=Umum
MusicLibrary.GroupingTree=Pustaka Musik: pohon pengelompokkan
MusicLibrary.Table=Pustaka Musik: tabel
MusicLibrary=Pustaka Musik: umum
Player.Navigation=Pemutar: navigasi
Player.PlayableFile=Pemutar: file yang dimainkan
Player.PlaybackControl=Pemutar: kendali pemutaran
Player.Visualizations=Pemutar: visualisasi
Playlist.AddFiles=Daftar putar: menambahkan file
Playlist.Deletion=Daftar putar: penghapusan file
Playlist.Search=Daftar putar: cari
Playlist.SelectedFiles=Daftar putar: file yang dicari
Playlist.Sorting=Daftar putar: mengurutkan
Playlist=Daftar putar

[InfoBar]
CB1=Tampilkan info file saat ini pada awal pemutaran
CB2=kiri|kanan|tengah
CB3=Tampilkan di atas desktop|Tampilkan di bagian bawah desktop
CB4=Tampilkan sampul album
CB6=Tampilkan dalam layar penuh aplikasi
CB7=Berlaku hanya untuk latar belakang
CB8=Selalu Tampilkan
GB5=Konten
L3=Waktu tampilkan:
L5=Teks rata:
M1=Latar belakang
M2=Baris %d
M3=Huruf
M4=Warna Teks
P1=Bar Informasi
RB2=Kutipan Cepat Info File
T0=Tingkah laku
T1=Template
T2=Tampilan

[MSG]
1=Daftar putar baru
2=Masukkan nama
3=Pustaka musik
4=Tindakan ini akan menghapus file dari hard drive! Lanjutkan?
5=(dinonaktifkan)
6=File atau folder tidak ditemukan!
7=Minimalkan ke ikon baki
8=Tampilkan jendela utama
9=Namai ulang
10=Volume
11=Posisi
12=Putar
13=Putar dari awal
14=Jeda
15=Preset yeng telah ditetapkan pengguna
16=Pilih semua
17=Mati|Hidup
18=Kirim file
19=Tombol cepat ini tidak valid atau sudah ditugaskan untuk aplikasi lain
20=Gunakan tombol multimedia?
21=Tindakan ini akan menutup semua daftar putar, kecuali yang aktif. Lanjutkan?
22=Tulis ke file
23=Pratinjau
24=Paling atas
25=Tidak dapat menyimpan perubahan di file "%s", mungkin sedang terkunci oleh aplikasi lain.
26=Terapkan perubahan pada file?
27=Komposer
28=Posisi Jendela Utama dengan ditentukan layar|Layar %d: Sekunder (%s)|Layar %d: Primer (%s)
29=Folder "%s" tidak ada
30=Tidak dapat menghapus salah satu plugin, mungkin sedang digunakan oleh aplikasi:
31=Selesai...
32=Mode daftar putar tunggal:\nTidak dapat merubah daftar putar karena terkunci!
33=Cari
34=File lokal
35=Tidak ada pengelompokkan
36=Cari file...
37=Hanya baca|Ditugaskan untuk pragambar
38=Opsi ini menonaktifkan kemampuan untuk membuat lebih dari satu daftar.\nJika Anda memilih opsi ini tab daftar putar lainnya akan otomatis ditutup!
39=Kualitas
40=Simpan sebagai
41=Download dari internet
42=Format:
43=(Bawaan)
44=Kecepatan
45=Keseimbangan
46=Membuka...|Buffering...
47=Rekam Radio
48=Judul
49=Daftarkan
50=Tombol ini telah digunakan
51=Loncat ke waktu:
52=Format tidak valid
53=Versi baru tersedia. Download sekarang?
54=Huruf suara
55=Nilai saat ini:
56=untuk mengurutkan berdasarkan folder gunakan simbol "\" dalam template
57=Apa Anda yakin mereset statistik?
58=Template baru
59=Menghapus File Secara fisik|File berikut tidak dihapus karena kesalahan sistem:
61=Tindakan belum selesai. Apa Anda ingin membatalkannya?
62=Beberapa tindakan belum selesai! Apa Anda ingin membatalkannya?
63=Cari file:
64=Ukuran:
65=Tanggal pembuatan:
66=Tidak ditemukan apapun
67=Memperbarui...
68=Selesai!/Ukuran database baru:%s\nDihemat:%s
69=Terapkan
70=Batal
71=Hak akses admin diperlukan
72=Tupe file
73=Memuat...
74=Folder profil
75=Urutkan berdasarkan template
76=Tetapkan penilaian pengguna %s
77=Cari otomatis
78=File baru:
79=Transparansi
80=Pratinjau
81=Lirik
82=Lokasi file...
83=Hak cipta
84=Perubahan akan diberlakukan setelah memulai ulang aplikasi
85=Penilaian pengguna
86=Salin
87=Tempel
88=Potong
89=Sumber
90=Hasil
91=Tindakan ini akan menghapus preset "%s". Lanjutkan?
92=Semua|Addon|Dekoder|Visual|DSP
93=Menambahkan file...
94=Ulangi bagian "A-B" [mati]|Poin "A" ditetapkan|Ulangi bagian "A-B" [hidup]|
95=Sambung kembali dalam %s det
96=PERINGATAN! Tindakan ini akan mereset daftar preset ke bawaan!
97=Simpan posisi pemutar saat ditutup
98=Gunakan Pemutar Mini setidaknya meminimalkan ke ikon baki
99=Editor preset
100=Album
101=URL
102=Artis
103=Judul
104=Komentar
105=Genre
106=Hapus tag
107=Tahun
108=Trek #
109=Disk #
110=Sampul album
111=Huruf suara tidak ditemukan atau tidak valid.
112=<tidak ada>
113=Selesai!
114=Tindakan ini akan menghapus semua file dan statistik dari database! Lanjutkan?
115=Durasi
116=File|Folder|Daftar putar
117=Diputar
118=Ditambahkan
119=Penilaian
120=Mengelola daftar putar
121=Jeda:
122=Tutup
123=Salin file ke papan klip
124=Buka editor tag
125=Katalog
126=Mohon tunggu...
127=Jumlah Dimainkan
128=Salin ke %s|Pindah ke %s
129=Otomatis mengisi (RMB - pemilihan template)
130=Album Artis
131=Mengkonversi:
132=Namai ulang
133=Pengaturan
134=Dijeda
135=Ukur ulang...
136=Pengaturan telah diubah. Apa Anda ingin menyimpan perubahan?
137=Drive yang Dapat dilepas|Drive-CD
138=Terapkan ke
139=Komputer akan dimatikan dalam %s det
140=Penerbit
141=dB
142=PERINGATAN! Program lain tidak akan dapat mengeluarkan suara jika tipe perangkat pengeluaran ini sedang digunakan dalam AIMP.
143=Pragambar: |Tidak ada|Folder|Pustaka Musik|Daftar putar

[Options]
bCancel=Tutup
Caption=Opsi

[OptionsFrameAddFiles]
C1=Menambahkan file
C9=Umum
C10=Buka file dari aplikasi eksternal
C11=Seret dan Lepas
CB1=Tanyai pengguna
CB2=Bentangkan file berdasarkan file merkup saat menambahkan ke daftar putar
CB6=Otomatis pindai daftar putar saat menambahkan file
CB9=Segera putar file yang dibuka
CB15=Segera putar file yang ditambahkan
CB19=Memulai pemutaran segera
CB47=Tambahkan ke daftar putar saat ini jika satu file sudah dikirim
CB48=Buka file daftar putar di tab baru
CB49=Tambahkan seluruh folder jika satu file sudah dikirim
CB59=Urutkan berdasarkan nama file
L1=Tindakan bawaan:
L7=Ketika file sedang dibuka:

[OptionsFrameAddFiles.CBA]
i[0]=Buat daftar putar baru
i[1]=Tambah ke daftar putar saat ini
i[2]=Tambah ke daftar putar kosong "Bawaan"

[OptionsFrameAddFiles.RG4]
i[0]=Tambah file ke posisi saat ini
i[1]=Tambah file ke akhir daftar putar
i[2]=Tambah file ke awal daftar putar
i[3]=Tambah dan mix file dalam daftar putar

[OptionsFrameAlbumArtManager]
B1=Bersihkan cache
C1=Opsi Pencarian Otomatis
C2=Opsi Caching
Caption=Sampul Album
GB1=Cari di Internet
GB2=Izinkan Caching
GB3=Cari di Folder
L1=Tidak ada plugin yang dipasang dengan kemampuan untuk mendownload sampul album dari Internet
L2=Ukuran file maksimum untuk didownload:
L3=Caching mengurangi jumlah akses disk, menghemat lalu lintas internet, mempercepat pencarian sampul album.
L4=Hapus catatan cache setelah:
L5=hari
L6=Status:

[OptionsFrameAssoc]
B1=Tipe File
C1=Asosiasi File
CB1=File Audio
CB2=Daftar putar
CB3=Skin

[OptionsFrameConvertor]
C1=Pengaturan Konversi
C18=Tingkah laku
Caption=Konverter
CB1=Bentangkan file berdasarkan file Lembar CUE saat menambahkan ke tabel
L1=Thread:
L2=Jumlah maksimum thread tergantung dari jumlah core CPU.

[OptionsFrameFace]
C2=Opsi antarmuka
C3=Transparansi
Caption=Antarmuka
CB1=Izinkan semitransparansi per-piksel
CB2=Tampilkan waveform dari file yang dimainkan di atas bar tarik
CB3=Animasikan jendela disematkan ke jendela lain ketika menampilkan atau menyembunyikan
CB4=Animasikan jendela ketika menampilkan atau menyembunyikan dalam mode toolbar desktop
CB5=Animasi spektrum untuk file yang dimainkan
CB28=Animasikan tampilan visual ketika mengubah keadaan
CB30=Izinkan efek memudar tombol
CB35=Haluskan gulir tab daftar putar
CB38=Nonaktifkan transparansi jika jendela aktif
CB39=Nonaktifkan transparansi jika jendela berfokus pada mouse
CB42=Haluskan trasnparansi
CB52=Snap jendela ke tepi layar dan jendela AIMP yang lain
L1=Skin harus mendukung fitur ini

[OptionsFrameHotkeys]
B10=Bawaan
C1=Tombol cepat
c[0]=Nama perintah
c[1]=Lokal
c[2]=Global 1
c[3]=Global 2

[OptionsFrameLang]
C1=Pilih bahasa antarmuka
Caption=Bahasa
L1=Konversikan string non-Unicode menjadi
L2=Primer
L3=Tambahan
L4=Lama

[OptionsFrameMLMain]
B1=Memantau File...
C1=Pustaka Musik
Caption=Pustaka Musik
CB1=Atur penilaian pengguna
CB2=Mulai pemutaran
CB3=Pemutaran telah dijumlah
CB4=Tampilkan penilaian bukan hanya ditentukan dari penilaian pengguna, jika penilaian tidak diatur
CB5=Menyinkronkan Penilaian Pengguna ditentukan dengan tag dari file audio
CB6=Selalu tampilkan konten dari subfolder
CB7=Gabungkan tingkat pengelompokan kosong bila memungkinkan
GB1=Umum
GB2=Tambah file ke database saat
GB3=Penilaian
GB4=Menjumlah pemutaran
L1=Ambang minimum untuk durasi file:
L2=Jumlah pemutaran setelah dimainkan:n\tapi tidak lebih dari 4 menit
L3=Menghitung penilaian berdasarkan statistik terakhir:
L4=hari

[OptionsFrameNet]
C21=Opsi koneksi internet
Caption=Koneksi
CB1=Gunakan koneksi langsung
CB2=Gunakan bawaan sistem
CB3=Pengaturan proksi manual
L79=Waktu habis:
L98=Sandi:
L106=Server:
L107=Port:
L108=Pengguna:

[OptionsFramePlayer]
Caption=Pemutar
CB21=Tetap di atas
G1=Mengendalikan
GB4=Kendalikan dengan tombol cepat
GB5=Kendalikan dengan mouse
GB15=Salin ke dalam template papan klip
L14=Ubah posisi ketika menekan tombol cepat dengan
L16=Ubah volume ketika menekan tombol cepat dengan
L33=Klik tengah:

[OptionsFramePlayer.MOBox]
i[0]=(tidak ada)
i[1]=Putar/Jeda
i[2]=Tambah file

[OptionsFramePlayerBehavior]
C1=Otomatis
CB7=Ulangi Daftar putar dengan satu file
CB22=Hentikan pemutaran jika file saat ini telah dihapus
CB32=Otomatis menyesuaikan preset equalizer untuk trek
CB48=Simpan posisi pemutar saat navigasi daftar putar melalui tombol "file sebelumnya / berikutnya"
CB58=Otomatis melompat ke trek berikutnya
GB1=Umum
GB2=Saat memulai program
GB3=Mode pemutaran
GB4=Pada akhir Daftar putar
L1=Mode pemutaran:

[OptionsFramePlayerBehavior.RG1]
i[0]=Mulai pemutaran
i[1]=Lanjutkan posisi pemutar
i[2]=Jangan lakukan apapun

[OptionsFramePlayerBehavior.RG2]
i[0]=Loncat ke daftar putar berikutnya
i[1]=Ulangi daftar putar
i[2]=Siaga

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Ulangi trek
i[2]=Kocok

[OptionsFramePlaylistBehavior]
C6=Tingkah laku
C19=Gulir item daftar putar dengan roda mouse
Caption=Daftar putar
CB1=Hapus Daftar putar saat menutup tab
CB2=Buka bookmark di Daftar putar baru "Bookmark"
CB3=Simpan jalur file absolut (dianjurkan)
CB4=Simpan daftar putar "Default"
CB8=Tanyakan nama daftar putar saat pembuatan
CB31=Simpan antrian saat keluar aplikasi
CB46=Tutup Daftar putar dengan klik double pada tab
CB56=Meminta konfirmasi saat menghapus file dari hard drive
CB57=Mode Daftar putar Tunggal
GB1=Menyimpan
GB2=Umum
L12=Gulir normal
L18=Gulir dengan menekan "%s"

[OptionsFramePlaylistView]
bCancel=Batal
bOk=Oke
C1=Opsi Tampilan
Caption=Tampilan
CB50=Tampilkan informasi tentang file yang dipilih
cbAbsoluteNumeration=Penomoran mutlak
cbGroupMode=Aktifkan pengelompokkan
cbMergeGroups=Otomatis gabungkan kategori yang serupa
cbShow2ndLine=Tampilkan baris kedua dengan info
cbShowDuration=Tampilkan kolom durasi
cbShowExpandBtns=Tampilkan tombol bentangkan pengelompokkan
cbShowMarks=Tampilkan penilaian
cbShowNumbers=Tampilkan nomor trek
cbShowSwitches=Tampilkan kolom beralih
ddZoom=Zoom
gbFormating=Pengaturan Format
gbGrouping=Pengaturan Pengelompokkan
gbLayoutSettings=Pengaturan Tata letak

[OptionsFramePlugins]
B1=Mulai ulang Sekarang
Caption=Plugin
L1=Beberapa plugin yang dimuat tidak digunakan oleh aplikasi ini
lbURL=Dapatkan lebih banyak plugin
N1=Hapus
N2=Muat yang dipilih
N3=Muat semua
N4=Batal muat yang dipilih
N5=Batal muat semua

[OptionsFramePlugins.cbFilter]
i[0]=Semua
i[1]=Dimuat
i[2]=Batal dimuat
i[3]=Batal digunakan

[OptionsFrameRadioCap]
C1=Pengaturan umum
C22=Rekam internet radio
Caption=Internet Radio
CB65=Rekam stream tampa transkode (hanya untuk MP3 / AAC / AAC+)
CB66=Tulis tag ke file
CB67=Tulis catatan-CUE
CB68=Ukuran buffer untuk perekaman latar belakang:
CB69=Hapus file durasi yang kurang dari:
GB6=Opsi rekam
GB9=Pisah ke file
L1=Sejumlah upaya untuk menyambung kembali ketika koneksi terputus:
L2=Agen-Pengguna:
L3=Ukuran buffer:
L13=Waktu:
L24=Template nama file:
L25=Ukuran:
L85=Simpan ke folder:

[OptionsFrameRadioCap.cbBreakType]
i[0]=PIsah berdasarkan trek
i[1]=PIsah berdasarkan ukuran
i[2]=PIsah berdasarkan waktu

[OptionsFrameRunningLine]
C13=Baris jalankan
CB75=Perputaran
GB1=Animasi baris jalankan
GB3=Template baris jalankan
L10=Jarak waktu memperbarui:
L35=Penampilan:
L36=Pergerakan:

[OptionsFrameRunningLine.rsRun]
i[0]=Dinonaktifkan
i[1]=Kiri
i[2]=Kanan

[OptionsFrameRunningLine.rsShow]
i[0]=Dinonaktifkan
i[1]=Kiri
i[2]=Kanan
i[3]=Atas
i[4]=Bawah

[OptionsFrameSkins]
B2=Jelajahi...
C1=Skin
lbURL=Dapatkan skin lebih banyak
miDelete=Hapus

[OptionsFrameSort]
L1=Gunakan makro "%!" untuk pengurutan terbalik

[OptionsFrameSystem]
C1=Sistem
Caption=Sistem
CB2=Tampilkan informasi trek yang sedang putar di taskbar
CB3=Izinkan menggulir informasi file saat ini
CB4=Tampilkan kemajuan pemutaran
CB5=Tampilkan posisi pemutar dalam tombol di taskbar
CB6=Tampilkan posisi pemutar sebagai warna dari bar kemajuan
CB7=Gunakan status "tak tentu" streaming audio
CB18=Cegah layar untuk dinonaktifkan
CB23=Tambahkan ke menu konteks Explorer
CB24=Tambahkan ke menu autorun CD / DVD
CB40=Tambahkan tautan ke menu "Jalankan"
CB41=Tambahkan ke daftar aplikasi bawaan
CB60=Autorun
GB1=Integrasi
GB2=Tampilkan tombol pada taskbar
L1=Jendela pemutar harus aktif
L99=Prioritas

[OptionsFrameTrackList]
C4=Opsi ekspor daftar trek
Caption=Ekspor daftar trek
CB54=Ekspor item tersembunyi daftar putar
CB55=Ekspor kategori daftar putar
L26=Template bawaan:
L27=Pola:

[OptionsFrameTray]
C15=Umum
C16=Info File
C17=Kendali mouse
Caption=Ikon baki
CB1=Minimalkan ke ikon baki saat meminimalkan aplikasi
CB2=Minimalkan ke ikon baki saat memulai
CB3=Tampilkan Pemutar Mini saat meminimalkan ke ikon baki
CB4=Tampilkan status pemutaran pada ikon baki
CB5=Selalu tampilkan ikon baki
CB13=Tampilkan info file pada fokus Mouse
L30=Klik sekali:
L31=Klik double:
L32=Klik tengah:
L34=Tunda tampilan:

[OptionsFrameTray.TrayCmd]
i[0]=(dinonaktifkan)
i[1]=Tampilkan/Sembunyikan Jendela Utama
i[2]=Bawa ke depan Jendela Utama
i[3]=Info File
i[4]=Pengendali Volume AIMP
i[5]=Putar/Jeda
i[6]=Tambah dan Putar file
i[7]=Trek berikutnya
i[8]=Trek sebelumnya

[OptionsFrameVisual]
C23=Visualisasi
CB68=Gunakan penghalusan
CB71=Ganti visualisasi setiap:
GB7=Mode layar penuh
GB10=Mengganti visualisasi
L21=Mulai mode layar penuh pada layar
L23=Ini akan membuat lebih perlahan tapi membuat gambar lebih baik bila zoom

[OptionsSoundOutFrame]
C1=Opsi pemutaran
Caption=Pemutaran
CB2=Penggeser volume logaritmis
L1=Tipe keluaran suara:
L2=Perangkat:
L3=Parameter:
L4=Ukuran cache:
L5=Pilih saluran yang akan digunakan untuk keluaran

[OptionsSoundOutTransformFrame]
B1=Pengelola DSP
C1=Opsi Transformasi
CB1=Izinkan mixing saluran
CB1Hint=Emulasi surround untuk file stereo / mono\nKonversi cerdas file multi-saluran untuk stereo / mono
CB2=Anticlipping
CB2Hint=Cegah efek goresan dan kebisingan, yang muncul ketika sinyal meloncat lebih dari 0 dB
CB3=Gentaran
CB3Hint=Menekan distorsi yang muncul ketika penurunan kedalaman pengambilan sampel
GB1=Treker Musik
GB2=Umum
L1=Resampling:
L2=Kecepatan
L3=Kualitas

[PlaylistsManagerDialog]
acImport=Impor daftar putar...
acImportDirs=Impor folder...
acRemove=Hapus yang dipilih dari disk
btnPreimage=Pengaturan
cbReadOnly=Kunci dari perubahan
L1=Umum
L2=Pengaturan pribadi
L3=Daftar putar aktif
L4=Daftar putar tidak aktif
L5=Pratinjau
lbPreimage=Pragambar:
lbPreimageNotes=Pragambar adalah sumber data untuk daftar putar saat ini (yang dapat didasarkan pada Pustaka Musik, Folder atau dll). Untuk melakukan sinkronisasi dengan Pragambar, tekan "Muat ulang data dari Pragambar".\n\n Sinkronisasi dalam satu arah saja: Pragambar -> Playlist.
lbStorage=Lokasi:

[PLS]
N1=Jalur file absolut
N2=Urutkan file setelah menambahkan ke daftar putar berdasarkan template:
N3=Tambah
N20=Penghapusan
N22=Aktifkan
N23=Nonaktifkan
N36=Bookmark
N37=Tambah
N39=Edit

[QTEAlbumArtEditor]
btnCancel=Batal
btnOk=Oke
Caption=Editor Sampul Album
lbScale=Skala:
lbSizes=Ukuran:
pnlCrop=Potong
pnlScale=Ukur ulang

[QTEForm]
bCopyTo=Salin ke...
Caption=Editor tag
L1=Muat
L2=Simpan
L3=Hapus centang untuk menghapus sampul album dari file dalam simpan perubahan
T1=Dasar
T2=Lirik
T3=CUE
T4=Informasi

[QueueDialog]
Caption=Pengelola antrian
CB1=Jeda
L1=Total waktu:

[QueueDialog.ListView]
c[0]=Nomor
c[1]=Nama file
c[2]=Daftar putar
c[3]=Durasi

[Scheduler]
A1=Matikan
A2=Hibernasi
A3=Tutup aplikasi
A4=Jeda pemutaran
A5=Tidur
B1=Pada waktu
B2=Pada akhir Daftar putar
B3=Pada akhir antrian
B4=Pada akhir file
B5=Oke
Caption=Penjadwal
CB1=Haluskan mengubah volume
CB3=Fade out volume saat:
CB4=Volume meningkat untuk:
CB5=Time Tidur
CB6=Weker
L1=Waktu:
L3=Tindakan sebelum memutar file:
L4=Pilih objek untuk diputar:
L5=Anda dapat menyeret file dari Daftar putar atau Explorer ke bidang teks
R1=Pada waktu yang dipilih
R2=Pada waktu yang telah berlalu
S1=det
T1=Timer Tidur
T2=Alarm

[SearchForm]
B1=Opsi pencarian
B2=Tutup
Caption=Pencarian lanjut
CB1=Cari di judul
CB2=Cari di artis
CB3=Cari di artis album
CB4=Cari di genre
CB5=Cari di nama lengkap file
CB6=Cari otomatis
L1=(Semua)
N1=Putar
N2=Loncat ke awal

[SearchForm.Table]
c[0]=Judul
c[1]=Daftar putar
c[2]=Indeks dalam antrian

[Templates]
%Album= - album
%AlbumArtist= - album artis
%AlbumGain= - nilai replay gain untuk album
%Artist= - artis
%Bitrate= - laju bit
%BPM=- ketukan per menit
%Caps(A)=- Semua Kata Dengan Huruf Kapital
%Channels=- saluran
%Char(A)=- simbol dengan kode A
%Composer=- komposer
%DiskNumber=- nomor disk
%Duration=- durasi trek (det)
%ExtractFileExt(A)=- mengekstraksi ekstensi file A
%FileCreatedDate=- tanggal dibuat file
%FileCreatedTime=- waktu dibuat file
%FileDir= - jalur lengkap ke direktori induk
%FileFormat=- format file
%FileModifiedDate=- tanggal file diubah
%FileModifiedTime=- waktu file diubah
%FileName=- nama lengkap file
%FileParentDir=- nama direktori induk
%FileSize=- ukuran file (byte)
%Format(A, B)=A - format string untuk nilai numerik, B - nilai
%Genre= - genre
%IF(A, B, C)== C, jika A kosong, sebaliknya - B
%IFEqual(A, B, C, D)== C, jika A = B, sebaliknya - D
%IFGreater(A, B, C, D)== C, jika A > B, sebaliknya - D
%IFGreaterOrEqual(A, B, C, D)== C, jika A >= B, sebaliknya - D
%Index=- posisi di daftar putar
%LastPlayDate=- tanggal pemutaran terakhir
%LastPlayTime=- waktu pemutaran terakhir
%Length(A)=- panjang string A
%Low(A)=- huruf kecil
%Lyrics=- lirik
%Mark=- penilaian
%NewLine=(hanya untuk daftar trek)
%PlayCount=- jumlah diputar
%Publisher=- penerbit
%Rating=- nilai trek
%Replace(A, B, C)=, yang mana A adalah sumber string, B - nilai untuk menemukan, C - nilai untuk menggantikan
%SampleRate= - sample rate
%StrCopy(A, B, C)=- salin simbol A dari posisi B, yang mana C - jumlah simbol untuk disalin
%StrPos(A, B)=- cari sub-string A di string B
%Title=- judul
%TrackGain=- nilai replay gain untuk trek
%TrackNumber=- nomor trek
%Up(A)=- HURUF BESAR
%Year=- tahun

[Updater]
B1=Periksa Pembaruan
B2=Pasang
Caption=Pemeriksa Pembaruan
CB1=Jangan mengingatkan mengenai versi ini
L1=Versi yang Anda gunakan:
L2=Versi Terbaru:
L3=Periksa pembaruan secara manual
L4=Versi baru tersedia: %s

